<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>UBU10</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="styles.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style7 {color: #CF7527}
.style8 {color: blue}
.style9 {color: #FFFFFF}
-->
</style>
</head>

<body>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td><table width="100%"  border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td bgcolor="blue"><div align="center"></div>          <div align="center">
          <table width="100%"  border="0" cellspacing="0" cellpadding="0">
            <tr>
              <td width="70"><div align="center"><span class="style9"><a href="index.htm" class="style9">Forside</a></span></div></td>
              <td width="660"><div align="center">
                <p class="contentFooter">Invitation til dansk &aring;bningskonference for FN-ti&aring;ret (2005-2014) for </p>
                <p class="contentHeader1">Uddannelse for B&aelig;redygtig Udvikling</p>
              </div></td>
              <td width="70"><span class="style9"><a href="english.htm" class="style9">Programme in English </a></span></td>
            </tr>
          </table>
        </div></td>
        </tr>
      <tr>
          <td> 
            <table width="760"  border="0" cellspacing="0" cellpadding="0">
              <tr bgcolor="#FF9933" class="contentHeader2"> 
                <td height="16"> 
                  <div align="center"><a href="program1.htm">Program dag 1 &middot;	
                    </a><a href="program2.htm">dag 2</a> &middot; <a href="praktisk.htm">Oplysninger 
                    / Tilmelding</a> &middot; <a href="baggrund.htm">Baggrund</a> 
                    &middot; <a href="links.htm">Links &middot; </a><a href="kampagne.htm">Kampagnemateriale</a></div>
                </td>
              </tr>
            </table>
          </td>
        </tr>
      <tr>
        <td><table width="100%"  border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td><table width="100%"  border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td colspan="5"><table width="100%"  border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td width="150">&nbsp;</td>
                    <td><p align="center"><br>
                      <span class="contentHeader3">                      Baggrund</span></p>
                      <p><span class="formLabeltext">UNESCO begrunder behovet for Uddannelse for B&aelig;redygtig Udvikling med: </span><br>
                        <br>
                        Verdenssamfundet konfronteres i dag med en r&aelig;kke sociale og &oslash;kologiske problemer. Disse problemer blev i h&oslash;j grad skabt ved, at samfundene blev bygget uden hensyntagen til milj&oslash;m&aelig;ssig levedygtighed. Problemerne udg&oslash;r et afg&oslash;rende ultimatum for menneskeheden: At l&aelig;re hvordan vi udvikler samfundet samtidig med, at milj&oslash;et opretholdes. Dette har vi mulighed for at l&aelig;re gennem Uddannelse for B&aelig;redygtig Udvikling. </p>
                      <p>Uddannelse for B&aelig;redygtig Udvikling er at skabe en b&aelig;redygtig udvikling for fremtiden. Uddannelse for B&aelig;redygtig Udvikling best&aring;r i at udvikle de f&aelig;rdigheder, perspektiver, kundskaber og v&aelig;rdier, der er n&oslash;dvendige for, at b&aring;de det enkelte menneske og samfundet kan leve og arbejde p&aring; en b&aelig;redygtig m&aring;de.<br>
                        Uddannelse for B&aelig;redygtig Udvikling bliver dermed en vision for en uddannelsesform, der fors&oslash;ger at skabe balance mellem vores behov for menneskelig og &oslash;konomisk trivsel og vores kulturelle traditioner og respekten for jordens naturressourcer.<br>
                        Uddannelse for B&aelig;redygtig Udvikling bliver dermed et af de vigtigste redskaber til at realisere b&aelig;redygtig udvikling.<br>
                        <br>
                        <br>
                        <span class="formLabeltext">Dansk UBU10 samlingspunkt:</span><br>
                        Konferencen bliver en enest&aring;ende mulighed for at m&oslash;de folk fra den danske uddannelsesverden og akt&oslash;rer fra den danske og internationale proces omkring Rio og Johannesburg-topm&oslash;derne for en b&aelig;redygtig udvikling.</p>
                      <p>Konferencen henvender sig til alle beslutningstagere og undervisere inden for uddannelsesverdenen i Danmark samt til studerende, konsulenter, forskere, gr&aelig;sr&oslash;dder, organisationer, myndigheder og ansatte i virksomheder, der er interesseret i Uddannelse for B&aelig;redygtig Udvikling.</p>
                      <p>P&aring; konferencen vil der komme forskellige bud p&aring; UBU i Danmark fra mange niveauer i uddannelsessystemet. Konferencen, Uddannelse for B&aelig;redygtig Udvikling, vil s&aring;ledes d&aelig;kke emnet bredt: B&aring;de i det livslange l&aelig;ringsperspektiv fra folkeskole til voksenuddannelse og fagligt bredt. Desuden vil der v&aelig;re et udviklingsforl&oslash;b omkring, hvad UBU skal v&aelig;re i Danmark. Konferencen l&aelig;gger stor v&aelig;gt p&aring; mulighed for at skabe netv&aelig;rk samt dialog og debat i forbindelse med indl&aelig;g fra de inviterede opl&aelig;gsholdere. <br>
                        <br>
                        <span class="formLabeltext">Vel m&oslash;dt!</span></p>
                      </td>
                    <td width="150">&nbsp;</td>
                  </tr>
                </table>
                  </td>
              </tr>
              <tr>
                <td width="150" class="contentHeader3"><p>&nbsp;</p>                  </td>
                <td width="125" class="contentHeader3"><p class="style8">Tanke</p>
                  <p class="style8"><br>
  Dialog</p>
                  <p class="style8"><br>
  Handling</p></td>
                <td width="200"><div align="center">
                  <p align="left"><img src="img/deedeetrans2.jpg" width="160" height="188"></p>
                  <p>&nbsp;</p>
                </div></td>
                <td width="100" class="contentHeader3"><p><br>
                    <span class="style7">Reflektere </span></p>
                  <p class="style7"><br>
                      Debattere</p>
                  <p class="style7"><br>
                      Realisere</p></td>
                <td width="150" class="contentHeader3">&nbsp;</td>
              </tr>
              <tr>
                <td colspan="5">&nbsp;</td>
              </tr>
            </table></td>
          </tr>
        </table></td>
      </tr>
      <tr>
        <td><table width="100%"  border="0" cellpadding="0" cellspacing="0" bgcolor="blue">
          <tr>
            <td height="30"><div align="center" class="contentFooter">United Nations Decade for Education for Sustainable Development 2005-2014 </div></td>
          </tr>
        </table></td>
      </tr>
    </table></td>
  </tr>
</table>
</body>
</html>
